google-chrome
alfred
spotify
sublime-text
slack
iterm2
caffeine
deluge
vlc
firefox
istumbler
pycharm-ce
docker
1password
1password-cli
keybase
divvy
postman
goland
microsoft-teams
discord
karabiner-elements