google-chrome
spotify
sublime-text
slack
iterm2
caffeine
vlc
firefox
istumbler
pycharm
datagrip
docker
1password
1password-cli
keybase
postman
goland
discord
microsoft-teams
microsoft-auto-update
microsoft-word
microsoft-excel
microsoft-powerpoint
microsoft-outlook
autodesk-fusion
visual-studio-code
messenger
raycast
bambu-studio
datagrip
home-assistant
